[
  "dataview",
  "calendar",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-git",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "quickadd"
]